{
    "Blog": "Blog",
    "AboutUs": "Über uns",
    "Open Source": "Open Source",
    "Docs": "Dokumentation",
    "Feedback": "Feedback",
    "ContactUs": "Kontaktiere uns",
    "Privacy First": "Privatsphären-respektierend",
    "Alternative": "Alternative",
    "Check GitHub": "Weitere Informationen befinden sich auf Github",
    "GitHub": "GitHub",
    "Try it Online": "Teste es online",
    "language": "Sprache",
    "description1": {
        "part1": "Affine ist die gemeinschaftliche Wissensdatenbank der nächsten Generation für Profis.",
        "part2": "Es ist nicht nur eine Sammlung von Dokumenten, Whiteboards und Tabellen.",
        "part3": "Ändere jeden Block, wie du ihn gerne hättest.",
        "part4": "Verabschiede dich von Redundanz. Speichere deine Daten einmalig und behalte sie wie du sie gerne hättest."
    },
    "description2": {
        "part1": "Gestalte deine Seite",
        "part2": "Dokumente, Kanbans und Datenbanken sind voll funktional - immer und überall. Eine wahrhaftige \"Was du siehst, ist das, was du bekommst.\"-Umgebung,",
        "part3": "Alle Seiten können wahlweise in einer Dokumenten- (Paper Mode) und einer Whiteboard-Ansicht (Edge less Mode) angezeigt werden."
    },
    "description3": {
        "part1": "Plane deine Aufgabe",
        "part2": "Kein Chaos mehr bei der Verwaltung mehrerer Ansichten.",
        "part3": "Erstelle eine TODO Listenelement und bearbeite es nahtlos in einem Kanban.",
        "part4": "Die Verwaltung von mehrdimensionalen Tabellen sollte einfach sein - und ist es jetzt auch."
    },
    "description4": {
        "part1": "Der Respekt deiner Privatsphäre und Zusammenarbeit stehen an erster Stelle. Keine Kompromisse.",
        "part2": "Wir lassen uns nicht gerne einschränken, und das sollten Sie auch nicht. Der Schutz der Privatsphäre ist die Grundlage für alles, was wir tun, aber sie sollte uns nicht aufhalten - deshalb gibt es keine Kompromisse.",
        "part3": "Ihre Daten gehören Ihnen; sie sind immer lokal gespeichert und gesichert und stehen Ihnen jederzeit zur Verfügung. Gleichzeitig können Sie die Funktionen für die Zusammenarbeit nutzen, z. B. die Bearbeitung in Echtzeit und die gemeinsame Nutzung mit anderen, ohne dass eine Cloud eingerichtet werden muss."
    },
    "BuildFor": "Build for an open and semantic future",
    "KeepUpdated": "Keep Updated on",
    "Join": "Join Our Community"
}
