{
    "Blog": "Blog",
    "AboutUs": "O nama",
    "Open Source": "Otvoreni kod",
    "Docs": "Dokumenti",
    "Feedback": "Povratne informacije",
    "ContactUs": "Kontaktirajte nas",
    "Privacy First": "Privatnost na prvom mestu",
    "Alternative": "Alternativa",
    "Check GitHub": "Proveri GitHub",
    "GitHub": "GitHub",
    "Try it Online": "Probaj onlajn",
    "language": "Jezik",
    "description1": {
        "part1": "Affine je baza znanja sledeće generacije za profesionalce koja omogućava timski rad.",
        "part2": "Nije samo zbirka dokumenata, panela i tabela.",
        "part3": "Promeni svaki elemenat po svojoj želji.",
        "part4": "Bez nepotrebnosti. Sačuvaj svoje podatke jednom, i čuvaj ih onako kako ti to želiš."
    },
    "description2": {
        "part1": "Oblikuj svoju stranicu",
        "part2": "Dokumenti, Kanban-table i baze podataka su potpuno funkcionalne bilo kad i bilo gde. Prava ovo-što-vidiš-je-ono-što-dobijaš sredina za tvoje podatke.",
        "part3": "Sve stranice dolaze sa dokument-izgledom (Papirni način rada) i panel-izgledom (Bezokvirni način rada)."
    },
    "description3": {
        "part1": "Planiraj svoje zadatke",
        "part2": "Nema više haosa nastalog pri upravljanju višestrukim izgledima.",
        "part3": "Kreiraj TODO listu u Markdown i jednostavno je prilagođavaj u Kanban prikazu.",
        "part4": "Upravljanje multidimenzionalnim tabelama bi trebalo biti jednostavno, a sada i jeste."
    },
    "description4": {
        "part1": "Privatnost i timski rad na prvom mestu. Bez kompromisa bez obzira na sve.",
        "part2": "Ne volimo biti zatvoreni, a ne bi trebali to ni Vi. Privatnost je osnova svega što radimo, ali nas ona ne bi smela ni ograničavati i zato nema kompromisa.",
        "part3": "Vaši podaci su vaši; čuvaju se lokalno na Vašem računaru i uvek su Vam dostupni. Pritom ipak možete uživati u prednostima saradnje kao što su uređivanje i deljenje dokumenata u stvarnom vremenu s drugima, bez ikakvog postavljanja onlajn oblaka."
    },
    "BuildFor": "Stvoreno za otvorenu i semantičku budućnost",
    "KeepUpdated": "Ažuriraj",
    "Join": "Pridruži se zajednici"
}
